help_phrase = '''/location_now - Покажет вашу локацию сейчас\n
/weather Покажет погоду сейчас\n
/my_location Покажет список ваших локаций\n
/change_location Поменяет вашу локацию\n
/what_to_wear Подскажет что надеть\n
/help Справка по боту\n
/start старт бота'''
start_phrase = '\nЯ бот для просмотра погоды!\nСпросите меня и я отвечу.'
weather_phrase = 'Введите место, где вы хотите посмотреть погоду.'
restart_phrase = 'Произошёл перезапуск бота. База данных была сброшена до начальных параметров.'
if_the_message_has_not_been_processed_phrase = 'Я вас не понял.'
is_city_false = 'Ксожалению такого населённого пункта нет'
